/* about panel about string */
"About %@" = "About %@";

/* removable media open alert short msg */
"Book on Removable Media Found" = "Book on Removable Media Found";

/* cancel string */
"Cancel" = "Cancel";

/* removable media load fail alert short msg */
"Failed To Open" = "Failed To Open";

/* invalid file short msg */
"Invalid File" = "Invalid File";

/* invalid file or folder short msg */
"Invalid File or Folder" = "Invalid File or Folder";

/* ok string */
"OK" = "OK";

/* menu item pause string */
"Pause         <space>" = "Pause         <space>";

/* menu item play string */
"Play          <space>" = "Play          <space>";

/* invalid file or folder long msg */
"The File or Folder you chose to open did not contain or was not a valid Package (OPF) or Control (NCC.html) Document." = "The File or Folder you chose to open did not contain or was not a valid Package (OPF) or Control (NCC.html) Document.";

/* invalid file long msg */
"The File you chose to open was not a valid Package (OPF) or Control (NCX or NCC.html) Document." = "The File you chose to open was not a valid Package (OPF) or Control (NCX or NCC.html) Document.";

/* removable media load fail alert long msg */
"There was a problem opening the chosen book.  \nIt may have be corrupted." = "There was a problem opening the chosen book.  \nIt may have be corrupted.";

/* recent load fail alert long msg */
"There was a problem opening the chosen book.  \nIt may have been deleted or moved to a different location." = "There was a problem opening the chosen book.  \nIt may have been deleted or moved to a different location.";

/* about panel version string */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* removable media open alert long msg */
"You have mounted a device containing a talking book.\nWould you like to open it?" = "You have mounted a device containing a talking book.\nWould you like to open it?";

